"LIMIT_MAX_RESOURCE_COUNT" = "Osiągnięto maksymalną liczbę zasobów (plików i folderów). ";
"LIMIT_MAX_RESOURCE_SIZE" = "Przekroczono maksymalny rozmiar pliku (10 GB). ";
"LIMIT_MAX_FOLDER_COUNT" = "Za dużo zasobów w folderze. ";
"LIMIT_MAX_CONTENT_SIZE" = "Magazyn jest pełny";
"LIMIT_MAX_TRAFFIC_GUEST" = "Osiągnięto maksymalny ruch pobierania dla gości ";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Osiągnięto maksymalny ruch pobierania. ";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Osiągnięto maksymalny ruch przesyłania. ";
"TOTAL_RESOURCES_IN_TRASH" = "Kosz jest pełny. Opróżnij go i spróbuj ponownie. ";
